<template>
  <div class="container">
    <h1>Привет, друг!</h1>
    <h2>Ты хочешь в IT и тебе нравится Web разработка?</h2>
    <h3>Тогда добро пожаловать к нам</h3>
    <article class="text-left">
    	<p><strong>A-level Ukraine</strong> – первые курсы ИТ в Харькове с инновационной методикой обучения, позволяющей в рамках выбранной специализации получать знания сразу у нескольких практикующих преподавателей, зарекомендовавших себя в масштабных проектах. Мы верим, что it-сфера – это лучшее место, где можно реализовать весь потенциал своего интеллекта, и готовы помочь тем, кто нацелен учиться, стать профессионалом и достойно жить, зарабатывая своим умом. Наши плюшки – бесплатные ивенты, которые предназначены для тех, кто хочет на айти курсы, но сомневается в выборе специальности.</p>

		<p><strong>Каждые</strong> it курсы в Харькове ставят цель дать максимум теоретической базы, наша школа отличается тем, что мы сразу даем и скиллы, поскольку считаем, что без навыков дороги вперед нет. На каждом занятии мы будем акцентировать внимание на сложных задачах и детально прорабатывать важные моменты, которые окажутся впоследствии ключевыми составляющими вашего успеха. Принятых на наши курсы ИТ в Харькове ждет интенсивная практика с большим количеством домашних заданий и модульных работ, диплом мы выдаем только в случае успешной его защиты.</p>

		<p><strong>Да, вам придется попотеть </strong>и приложить много усилий, чтобы зарекомендовать себя. Зато, окончив ИТ курсы, вы получите ряд преимуществ:
			<ul>
				<li> уже через 2-3 месяца ваша зарплата может достигнуть 200-300$</li>
				<li> за лучшими из вас придут ведущие it-компании города </li>
				<li> продвинутому FrontEnd подарят оплачиваемую стажировку </li>
			</ul>
		</p>

		<p>Именно потому, что <strong>IT – это очень актуальная профессия</strong>, которая предполагает высокую планку для всех – программистов, web-дизайнеров, оптимизаторов, тестировщиков, менеджеров, вы должны понять, мы вынуждены выдвигать серьезные требования и отчислять без возврата денег тех, кто не потянет программу. Записываясь на наши айти курсы, вы подписываете договор, в котором оговариваются безоговорочные условия нашего сотрудничества.</p>

		<p>Пускай это решение радикальное, но только эта стратегия обеспечивает подготовку самых сильных специалистов, способных оценить, что it курсы с дальнейшим трудоустройством в Харькове – это больше, чем деньги, <strong>ИТ курсы – это огромные возможности.</strong></p>
    </article>
  </div>
</template>

<script>
export default {
  name: 'themain',
  data () {
    return {
    }
  }
}
</script>
